Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_saamen_kielten_etaopetushankkeelle_koordinaattoria.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät hakee saamen kielten etäopetushankkeelle koordinaattoria
sms: Sääʹmteʹǧǧ oocc sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõʹsse koordinaattor

source: Työ alkaa 1.1.2019 ja kestää 31.12.2020 saakka.
sms: Tuejj älgg 1.1.2019 da peštt 31.12.2020 räjja.

source: Tehtävä on osa-aikainen (50 %).
sms: Tuejj lij vueʹssäiggsaž (50 %).

source: Hankekoordinaattori vastaa yhteyksistä eri puolella Suomea sijaitseviin kouluihin, koulutuksen järjestäjiin ja oppilaiden huoltajiin, kokoaa saamen kielten opetusryhmät ja toimii läheisessä yhteistyössä Utsjoen kunnassa työskentelevän projektipäällikön sekä hankkeen verkkopalveluiden tuottajan kanssa.
sms: Haʹŋǩǩõskoordinaattor vaʹsttad õhttvuõđin jeeʹres åʹrnn Lääʹddjânnam åårrai škooulid, škooultõõzz jäʹrjsteeʹjid da škooulniiʹǩǩi puärrsid. Koordinaattor nåårr sääʹmǩiõli mättʼtõsjooukid da tuåimm âlddlõs õhttsažtuejast Uccjooǥǥ kååʹddest põrggi projeʹkttjååʹđteei da haʹŋǩǩõõzz neʹttkääzzkõõzzi puuʹtʼteeʹjin.

source: Hankekoordinaattorin työhön kuuluu myös tiedotus- ja raportointitehtäviä.
sms: Haʹŋǩǩõskoordinaattor tuõjju koʹlle še teâđtem- da raportâʹsttem.

source: Hanke järjestää etäyhteyksiä hyödyntävää perusopetusta ja lukiokoulutusta täydentävää saamen kielten (inarin-, koltan- ja pohjoissaame) opetusta saamelaisten kotiseutualueen kuntien ulkopuolella sijaitseviin kouluihin.
sms: Haʹŋǩǩõs jääʹrjast ougglõsõhttvuõđid, kååʹtt lij vuâđđmättʼtõõzz da lookkjiškooul tiuddeei sääʹmǩiõli (aanrõš-, nuõrttsääʹm- da tâʹvvsääʹmǩiõl) mättʼtõs, saaʹmi päiʹǩǩvuuʹd oolǥbeäʹlnn leʹddi škooulid.

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
sms: Haʹŋǩǩõõzz teäggteei lij mättʼtõs- da kulttuurministeria.

source: Tehtävän menestyksekästä hoitamista edesauttaa saamelaisyhteisön tuntemus ja kyky itsenäiseen työskentelyyn.
sms: Tuej šiõǥǥ hoiʹddjummuž veäʹǩǩat sääʹmkulttuur tobddmõš, da oodd jiõččnaž tuõjju.

source: Kelpoisuusvatimuksena on tehtävän edellyttämä soveltuva koulutus ja saamen kielen taito (asetus 1727/95). Hankkeesta vastaa koulutus- ja oppimateriaalitoimisto ja esimiehenä toimii koulutussihteeri.
sms: Ââʹntemõõlǥtõssân lij tuej õõlǥtem ââʹnteei škoouʹlʼjummuš da sääʹmǩiõl silttõs (asetõs 1727/95) Haʹŋǩǩõõzzâst vaʹsttad škooultõs- da mättmateriaalkoontâr da ouddooumžen tuåimmai škooultõspiisar.

source: Hankekoordinaattorin palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV mukaan (peruspalkka 2 491,54 €, 50 %).
sms: Haʹŋǩǩõskoordinaattor päʹlǩǩõs meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩõsriâššmõõžž kaiʹbbjemtääʹzz IV/IV mieʹldd (vuâđđpäʹlǩǩ 2 491,54 €, 50%).

source: Peruspalkan lisäksi maksetaan saamelaisalueen lisä 24 % ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset sääʹmvuuʹd lââʹss 24% da tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvvi ǩiõččlâsttmõšlââʹzz.

source: Suunnittelijan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, ja työn hoitaminen osittain etätyönä on sopimuksen mukaan mahdollista.
sms: Koordinaattor tuåimmpäiʹǩǩ lij sääʹmkulttuurkõõskõs Sajoozzâst, da tuej hoiʹddjummuš vuäzzai ougglõstuejjan lij suåppmõõžž mieʹldd vueiʹtlvaž.

source: Vapaamuotoiset työhakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 5.12.2018 mennessä osoitteeseen Sajos, 99870 Inari.
sms: Frijjååʹblkallaž tuejjooccmõõžžid mieʹlddõõzzines âlgg tuåimted Sääʹmteeʹǧǧ piisarkådda 5.12.2018 mõõneeʹst addrõʹsse Sajos, 99870 Inari.

source: Lisätietoja antaa koulutussihteeri Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi / puh. 010 839 3112.
sms: Lââʹssteâđaid oudd škooultõspiisar Ulla Aikio-Puoskari, ulla.aikio-puoskari@samediggi.fi / teʹl. 010 839 3112.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi .
sms: Sääʹmteeʹǧǧ tuåimmjummša vuäitt tobdstõõttâd addrõõzzâst www.samediggi.fi .

source: Inarissa 21.11.2018 Saamelaiskäräjät
sms: Aanrest 21.11.2018 Sääʹmteʹǧǧ
